[
  "FUNKCE",
  "DOKUMENTACE",
  "BLOG",
  "GitHub",
  "DEMO",
  "KOMUNITA",
  "Dostávejte platby za bitcoiny a altcoiny bez jakýchkoli poplatků nebo zapojení třetích stran. Jste svým vlastním zpracovatelem plateb. Prostředky jdou přímo do vaší peněženky; Váš soukromý klíč není nikdy vyžadován.",
  "Přijímejte bitcoinové platby jako firma nebo jednotlivec. Bez poplatku. Žádná třetí strana.",
  "Zdarma a plně otevřený zdrojový software. Self-hostované non-custodial.",
  "Rozmanité možnosti nasazení. Z VPS cloudu až po Raspberry Pi",
  "Vaše klíče - vaše bitcoiny. Soukromý klíč pro použití BTCPay není nikdy vyžadován.",
  "Přijímejte mikro platby prostřednictvím sítě Lightning Network. Self-hostovaný uzel Lightning.",
  "Integrace elektronického obchodu: WooCommerce, Drupal, Presta, Magento a další.",
  "Maximální soukromí pro vás a vaše zákazníky. Spuštění plného uzlu. Žádné AML/KYC.",
  "Snadno přidejte tlačítka plateb pro tipy a dary na svůj web.",
  "Dostaňte zaplaceno osobně nebo online pomocí vestavěné webové aplikace Point of Sale.",
  "Účetnictví je snadné díky integraci Quick Book a exportu faktur.",
  "Kompletní technologický zásobník, který vám umožní stát se zpracovatelem plateb pro sebe nebo pro ostatní.",
  "Opt-in integrace pro několik altcoinů, udržované jejich příslušnými komunitami.",
  "Chcete-li získat nejlepší zkušenosti s tímto modulem pro fakturaci darů, povolte JavaScript.",
  "Generování faktury ...",
  "Darujte a vyzkoušejte živou fakturaci",
  "zavřít",
  "BTCPay Server je hostitelem s otevřeným zdrojovým procesorem plateb pro kryptoměnu. Je to bezpečný, soukromý, odolný vůči cenzuře a zdarma.",
  "Vyzkoušejte demo server na Mainnetu nebo Testnetu Vyzkoušejte také demo aplikaci Store Point of Sale e-shop nebo platební tlačítko",
  "Potřebujete pomoci s BTCPay? Naše rozsáhlá uživatelská dokumentace pokrývá vše, abyste mohli začít, nebo vám pomohla vyřešit další technické problémy.",
  "Máte technickou otázku, která není obsažena v dokumentaci, nebo chcete pomoci vylepšit kód? Pomozte nám na GitHubu.",
  "Sledujte živě fakturaci BTCPay a potvrzení platby prostřednictvím darování projektu.",
  "BTCPay Server je open-source projekt, ne společnost. Spoléháme na síť různých přispěvatelů a uživatelů, abychom poskytli podporu pro četné případy použití. Připojte se k nám při zlepšování, učení a budování BTCPay.",
  "Web vytvořený pomocí ⚡ od FLAT18.CO.UK Obsah vydán na základě licence MIT. Tento web nepoužívá cookies ani nesbírá osobní údaje.",
  "Začněte přijímat platby za bitcoiny s 0% poplatky a bez třetí strany",
  "Podpořte projekt BTCPay",
  "PŘIPOJTE SE KE KOMUNITĚ",
  "BTCPAY ZÁKLADY",
  "DEPLOYMENT",
  "INTEGRACE A APLIKACE",
  "open-source projekt",
  "ŽIVÉ DEMO",
  "DAROVAT",
  "VYZKOUŠEJTE ŽIVÉ DEMO",
  "Klepnutím sem otevřete video na nové kartě",
  "Výběr deployment metody",
  "Web Deployment",
  "Azure Deployment",
  "Docker Deployment",
  "Google Cloud Deployment",
  "Manuální Deployment",
  "Hardware Deployment",
  "Hosting třetích stran",
  "Další informace",
  "WooCommerce",
  "Drupal",
  "Magento",
  "PrestaShop",
  "Vlastní integrace",
  "Zjistit více",
  "Mainnet",
  "Testnet",
  "Obchod",
  "Point of Sale Aplikace",
  "Platebná tlačítko",
  "ZKUSTE TO",
  "ČÍST DOKUMENTACI",
  "PŘISPĚT",
  "MATTERMOST",
  "TELEGRAM",
  "Úvod",
  "Případová studie",
  "Průchod",
  "Začínáme",
  "BTCPay vs ostatní",
  "Lightning Network",
  "Zkuste si to",
  "e-Shop Demo",
  "Demo Point of Sale",
  "Demo platebního tlačítka",
  "GitHub",
  "Mattermost Chat",
  "FAQ",
  "Odstraňování problémů",
  "Vývojářské docs",
  "Komunita",
  "Podpořit",
  "Přispět",
  "FLAT18.CO.UK",
  "Bitcore (BTX)",
  "Dash (DASH)",
  "Dogecoin (DOGE)",
  "Feathercoin (FTC)",
  "Groestlcoin (GRS)",
  "Litecoin (LTC)",
  "Monacoin (MONA)",
  "Polis (POLIS)",
  "Viacoin (VIA)",
  "BGold (BTG) (také známý jako Bitcoin Gold)",
  "Zadejte částku, kterou chcete darovat",
  "Adresář",
  "Přeložit BTCPay",
  "BTCPay Server je hrdě bezplatný a open-source, postavený a udržovaný celosvětovou komunitou vášnivých přispěvatelů.",
  "Firemní dary",
  "Firemní subjekty, které chtějí přispět k podpoře budoucnosti projektu, by měly navštívit oficiální zastánce BTCPay Server Foundation.",
  "BTCPay Server Foundation",
  "Individuální dary",
  "Pokud nejste právnická osoba, můžete níže uvedené jednotlivé přispěvatele podpořit. Dary směřují přímo přispěvatelům na jejich hostitelských serverech a nejsou součástí nadace BTCPay Server Foundation.",
  "BTCPay Server - kryptoměnový platební procesor",
  "BTCPay přispěvatel?",
  "Přidejte se do seznamu.",
  "Ukázka aplikace Crowdfund",
  "Ukázka žádosti o platbu"
]
