[
  "امکانات",
  "اسناد",
  "بلاگ",
  "گیت هاب",
  "نسخه آزمایشی",
  "انجمن",
  "پرداخت های بیت کوینی و آلت کوینی خود را بدون کارمزد یا دخالت شخص سومی دریافت کنید. شما پردازشگر تراکنش های خود هستید. مبالغ مستقیما به کیف پول شما می روند؛ لزومی به کلید خصوصی نیست",
  "پرداخت های بیت کوینی خود را به صورت شخصی یا درقالب کسب و کار دریافت کنید. بدون کارمزد. بدون استفاده از شخص ثالث",
  "نرم افزار رایگان و کاملا اپن سورس است. خودتان میزبانید و نامحرمی نیست",
  "روش های متنوع بارگذاری. از میزبانی بر روی سرورهای مجازی ابری تا رسپبری پای",
  ".کلید شما - بیت کوین شما. بی تی سی پی هرکز از کلید خصوصی استفاده نمی کند",
  ".قبول پرداخت های خرد از طریق شبکه لایتنینگ. دارای نود لاتنینگ در خود",
  "... تطابق با تجارت  الکترونیکی: ووکامرس, دروپال, پرستا, ماگنتو و",
  ".رعایت حریم شخصی به شما و مشتریان شما. یک نود فول درحال کار است AML/KYC بدون نیاز به ",
  ".به راحتی می توانید دکمه های پرداخت انعام یا حمایت بر روی سایتان اضافه کنید ",
  "پول خود را به صورت حضوری یا  آنلاین از طریق نرم افزار پوز تحت وب دریافت کنید",
  "تطبیق پذیری با نرم افزار کویک بوک و استخراج صورتحساب ها حسابرسی را بسیار آسان کرده است",
  "به پشتوانه این تکنولوژی شما به یک پردازشگر پرداخت برای خود و دیگران تبدیل می شوید",
  "تطبیق پذیری انتخابی برای آلت کوین ها, که توسط انجمن های محترم آلت کوین ها برقرار شده اند",
  "لطفا برای داشتن  تجربه بهتر از این ماجول اینویسینگ حمایتی جاوا اسکریپت را فعال کنید",
  "... درخواست شما در حال ساخت می باشد",
  ".اینویسینگ زنده را با حمایت کردن ما امتحان کنید ",
  "بستن",
  "سرور بی تی سی پی یک پردازشگر  پرداخت ها در بستر رمز ارزها است که خودتان میزبانی سرور خودتان را انجام می دهید. امن , خصوصی , ضد سانسور و رایگان می باشد",
  "نگاهی به دموی سرور در مین نت و تست نت بیندازید \nهمچنین دموی فروشگاه پوز و دکمه پرداخت را امتحان کنید",
  "نیاز به کمک دارید برای استفاده از بی تی سی پی؟ اسناد-کاربر گسترده ما تمامی قسمت ها برای شروع یا برای رفع ایراد های تکنیکال شما را یاری می کند",
  "یک سوال تخصصی دارید که در اسناد کاربری وجود ندارد یا برای بهتر شدن کد دوست دارید به ما کمک کنید؟ در گیت هاب مارا یاری کنید",
  "با اهدا به پروژه می توانید اینویسینگ و نحوه تایید پرداخت را بصورت زنده در بی تی سی پی مشاهده کنید",
  "سرور بی تی سی پی یک پروژه اپن سورس است, نه یک شرکت. ما متکی به طیف مختلفی از داوطلب ها و کاربران هستیم جهت فراهم پشیبانی برای نیاز های متنوع. برای پیشبرد, یادگیری و ساختن بی تی سی پی به ما ملحق شوید",
  "محتوای این وب سایت در حق تالیف MIT با ⚡ توسط FLAT18.CO.UK انتشار شده است. این وب سایت از کوکی ها استفاده نمی کند طبیعتا از اطلاعات شخصی شما نیز",
  "شروع به قبول پرداخت های بیت کوینی کنید با 0% کارمزد و بدون دخالت شخص ثالث",
  "از پروژه  بی تی سی پی حمایت کنید",
  "به انجمن بپیوندید",
  "BTCPAY اصول ",
  "بار گذاری",
  "تطابقات و برنامه ها",
  "پروژه اپن-سورس",
  "نسخه آزمایشی",
  "اهدا کنید",
  "نسخه آزمایشی را امتحان کنید",
  "برای باز کردن ویدیو در تب جدید اینجا کلیک کنید.",
  "یک متد بار گذاری انتخاب کنید",
  "بار گذاری تحت وب",
  "بار گذاری آزور",
  "بار گذاری داکر",
  "بار گذاری ابری گوگل ",
  "بار گذاری دستی",
  "بار گذاری سخت افزاری",
  "میزبانی در جای دیگر",
  "بیشتر بدانید",
  "ووکامرس",
  "دروپال",
  "ماگنتو",
  "پرستاشاپ",
  "تطابق سازی شخصی",
  "بیشتر بدانید",
  "مین نت",
  "تست نت",
  "فروشگاه",
  "برنامه پوز",
  "دکمه پرداخت",
  "امتحان کن",
  "خواندن اسناد",
  "همکاری",
  "ماترموست",
  "تلگرام",
  "مقدمه",
  "موارد استفاده",
  "مرور-قسمت ها",
  "شروع کنید",
  "بی تی سی پی در قبال دیگران",
  "شبکه لایتنینگ",
  "امتحان کنید",
  "دمو فروشگاه ",
  "دمو پوز",
  "دمو دکمه پرداخت",
  "گیت هاب",
  "چت ماترموست",
  "سوالات متداول",
  "عیب یابی",
  "اسناد توسعه دهندگان",
  "انجمن",
  "پشتیبانی",
  "همکاری",
  "FLAT18.CO.UK",
  "Bitcore (BTX)",
  "Dash (DASH)",
  "Dogecoin (DOGE)",
  "Feathercoin (FTC)",
  "Groestlcoin (GRS)",
  "Litecoin (LTC)",
  "Monacoin (MONA)",
  "Polis (POLIS)",
  "Viacoin (VIA)",
  "BGold (BTG) (همچنین با نام بیتکوین گولد شناخته می شود)",
  "مبلغی برای اهدا وارد کنید",
  "دایرکتوری",
  "ترجمه بیتی سی پی",
  "بیتی سی پی افتخار دارد که مجانی و اوپن سورس است ,توسط جمعی از داوطلبان آتیشی از سراسر دنیا ساخته و نگهداری می شود",
  "کمک های مالی سازمانی",
  "سازمانهایی که دوست دارند جهت کمک به پیشبرد پروژه ما را یاری کنند برای حامی رسمی ما شدن باید از صفحه بنیاد بیتی سی پی سرور دیدن کنند ",
  "بنیاد بیتی سی پی سرور",
  "کمک های مالی شخصی",
  "اگر شما سازمانی نیستید, شما می توانید مشارکت کنندگان زیر را بصورت شخصی حمایت کنید, اهدا های شما توسط سرور هایی که خود مشارکت کنندگان ساخته اند مستقیما به مشارکت کنندگان می رود و رابطه ای با بنیاد بیتی سی پی نخواهد داشت",
  "بیتی سی پی سرور - پردازنده پرداخت رمزارز",
  "مشارکت داوطلبانه بیتی سی پی؟ ",
  ".خودتان را در لیست اضافه کنید",
  "دموی برنامه کرودفاند",
  "دموی درخواست پرداخت"
]
