[
  "विशेषताएं",
  "प्रलेखन",
  "ब्लॉग",
  "GitHub",
  "डेमो",
  "समुदाय",
  "बिना किसी शुल्क या तीसरे पक्ष की भागीदारी के अपने bitcoin और altcoin भुगतान प्राप्त करें। आप अपने स्वयं के भुगतान संसाधक हैं। फंड सीधे आपके वॉलेट में जाते हैं; आपकी प्राइवेट चाबी की आवश्यकता कभी नहीं होती है।",
  "एक व्यवसाय या एक व्यक्ति के रूप में bitcoin भुगतान प्राप्त करें। निःशुल्क। कोई तीसरा पक्ष नहीं।",
  "मुक्त और पूरी तरह से ओपन सोर्स सॉफ्टवेयर। सेल्फ-होस्टेड और और आप ही इसके मालिक है ।",
  "विविध डिप्लॉयमेंट के विकल्प। VPS क्लाउड से लेकर रासबेरी पाई होस्टिंग तक",
  "आपकी चाबी - आपका bitcoin। BTCPay का उपयोग करने के लिए प्राइवेट चाबी की आवश्यकता कभी नहीं होती है ।",
  "लाइटनिंग नेटवर्क के माध्यम से सूक्ष्म भुगतान स्वीकार करें। सेल्फ होस्टेड लाइटनिंग नोड।",
  "ई-कॉमर्स एकीकरण: WooCommerce, Drupal, Presta, Magento और बहुत कुछ।",
  "आपके और आपके ग्राहकों के लिए अधिकतम गोपनीयता। एक पूर्ण नोड को पुनः निर्देशित करें। कोई एएमएल / केवाईसी नहीं।",
  "अपनी वेबसाइट पर टिप्स और दान के लिए आसानी से भुगतान बटन जोड़ें।",
  "स्वयं या ऑनलाइन एक बिल्ट-इन वेब पॉइंट ऑफ़ सेल ऐप से भुगतान पाए।",
  "Quick Book एकीकरण और चालान निर्यात के साथ लेखांकन आसान हो गया।",
  "पूर्ण टेक्नोलॉजी स्टैक जो आपको अपने या दूसरों के लिए भुगतान संसाधक बनने की अनुमति देता है।",
  "अपने संबंधित समुदायों द्वारा बनाए रखे कई altcoins के लिए ऑप्ट-इन एकीकरण।",
  "कृपया इस दान इनवॉइसिंग मॉड्यूल के सर्वोत्तम अनुभव के लिए जावास्क्रिप्ट सक्रिय करें।",
  "आपका चालान बनाया जा रहा है ...",
  "दान करें और लाइव चालान का प्रयास देखें",
  "बंद करे",
  "BTCPay सर्वर एक स्व-होस्टेड, ओपन-सोर्स क्रिप्टोक्यूरेंसी भुगतान  संसाधक है। यह सुरक्षित, निजी, सेंसर-प्रतिरोधी और मुफ्त है।",
  "मेननेट या टेस्टनेट पर डेमो सर्वर पर जाएं। ई-कॉमर्स डेमो स्टोर पॉइंट ऑफ़ सेल ऐप या पेमेंट बटन भी आज़माएँ",
  "BTCPay का उपयोग करने में मदद चाहिए? हमारे व्यापक उपयोगकर्ता-प्रलेखन में आपकी शुरुआत के सारे प्रश्नों का जवाब है और अधिक तकनीकी मुद्दों को सुलझाने में मदद करता है।",
  "प्रलेखन में कोई तकनीकी प्रश्न शामिल नहीं है या कोड को बेहतर बनाने में मदद करना चाहते हैं? GitHub पर हमारी मदद करें।",
  "प्रोजेक्ट को दान करके BTCPay सर्वर चालान और भुगतान की पुष्टि लाइव देखें।",
  "BTCPay सर्वर एक ओपन-सोर्स प्रोजेक्ट है, कंपनी नहीं। हम कई उपयोगी-मामलों की सहायता प्रदान करने के लिए विविध योगदानकर्ताओं और उपयोगकर्ताओं के नेटवर्क पर निर्भर हैं। BTCPay को बेहतर बनाने, सीखने और बनाने में हमारा साथ दें।",
  "वेबसाइट FLAT18.CO.UK द्वारा ⚡ के साथ बनाया गया। यह MIT लाइसेंस के तहत जारी किया गया है। यह वेबसाइट कुकीज़ का उपयोग नहीं करती है और न ही व्यक्तिगत डेटा एकत्र करती है।",
  "0% फीस और बिना किसी तीसरी पार्टी के Bitcoin मे भुगतान  स्वीकार करना शुरू करें",
  "BTCPay प्रोजेक्ट का समर्थन करें",
  "समुदाय में शामिल हों",
  "BTCPAY मूल बातें",
  "डिप्लॉयमेंट",
  "एकीकरण और APPS",
  "ओपन-सोर्स प्रोजेक्ट",
  "लाइव डेमो",
  "दान करे",
  "लाइव डेमो आजमाए",
  "नए टैब में वीडियो खोलने के लिए यहां क्लिक करें",
  "डिप्लॉयमेंट विधि कैसे चुने",
  "वेब डिप्लॉयमेंट",
  "Azure डिप्लॉयमेंट",
  "Docker से डिप्लॉय करे",
  "Google Cloud पे डिप्लॉय करे",
  "खुद से डिप्लॉय करे",
  "हार्डवेयर पे डिप्लॉय करे",
  "तृतीय-पक्ष होस्टिंग",
  "और जानें",
  "WooCommerce",
  "Drupal",
  "Magento",
  "PrestaShop",
  "कस्टम एकीकरण",
  "और जानें",
  "मेननेट",
  "टेस्टनेट",
  "स्टोर",
  "प्वाइंट ऑफ सेल ऐप",
  "भुगतान बटन",
  "आजमाएं",
  "प्रलेखन पढ़ें",
  "योगदान",
  "MATTERMOST",
  "TELEGRAM",
  "परिचय",
  "उपयोग के नमूने",
  "पूर्वाभ्यास",
  "यहाँ से शुरुआत करें",
  "BTCPay दूसरों की तुलना में",
  "लाइटनिंग नेटवर्क",
  "कोशिश करके देखो",
  "ई-शॉप डेमो",
  "प्वाइंट ऑफ़ सेल डेमो",
  "भुगतान बटन डेमो",
  "GitHub",
  "Mattermost Chat",
  "FAQ",
  "समस्या निवारण",
  "डेवलपर प्रलेखन",
  "समुदाय",
  "सपोर्ट",
  "योगदान",
  "FLAT18.CO.UK",
  "Bitcore (BTX)",
  "Dash (DASH)",
  "Dogecoin (DOGE)",
  "Feathercoin (FTC)",
  "Groestlcoin (GRS)",
  "Litecoin (LTC)",
  "Monacoin (MONA)",
  "Polis (POLIS)",
  "Viacoin (VIA)",
  "BGold (BTG) (Bitcoin Gold के रूप में भी जाना जाता है)",
  "दान करने के लिए राशि दर्ज करें",
  "फोल्डर",
  "Translate BTCPay",
  "BTCPay Server is proudly free and open-source, built and maintained by a world-wide community of passionate contributors.",
  "Corporate Donations",
  "Corporate entities wishing to help support the future of the project should visit the BTCPay Server Foundation to become an official supporter.",
  "BTCPay Server Foundation",
  "Individual Donations",
  "If you're not a corporate entity, you can support individual contributors below. Donations go directly to contributors, on their self-hosted servers and are not part of the BTCPay Server Foundation.",
  "BTCPay Server - Cryptocurrency payment processor",
  "BTCPay Contributor?",
  "Add yourself to the list.",
  "Crowdfund App Demo",
  "Payment Request Demo"
]
