[
  "CARACTERISTICI",
  "DOCUMENTE",
  "BLOG",
  "GitHub",
  "DEMO",
  "COMUNITATE",
  "Primiți plăți bitcoin și altcoin fără taxe sau implicare a terților. Sunteți propriul procesor de plăți. Fondurile se duc direct in portofelul dvs.; cheia dvs. privată nu este necesară niciodată.",
  "Primiți plăți bitcoin ca afacere sau persoană fizică. Fără taxe. Fără terțe părți.",
  "Software gratuit și complet open-source. Găzduire proprie și fără custodie.",
  "Opțiuni de implementare diverse. De la cloud VPS până la găzduire Raspberry Pi",
  "Cheile dvs. - bitcoin-ul dvs. Cheia privată nu este necesară niciodată pentru utilizarea BTCPay.",
  "Acceptați micro-plăți prin intermediul rețelei Lightning. Nod Lightning în propria gazduire.",
  "Integrare E-commerce: WooCommerce, Drupal, Presta, Magento și altele.",
  "Confidențialitate maximă pentru dvs. și clienții dvs. Rulați un nod full. Fără AML / KYC.",
  "Adăugați cu ușurință butoane de plată pentru recompense și donații pe site-ul dvs. web.",
  "Acceptați plăți în persoană sau online cu o aplicație POS încorporată.",
  "Contabilitatea este simplificată prin integrarea Quick Book și exportul facturilor.",
  "Soluție tehnologică completă care vă permite să deveniți un procesator de plăți pentru dvs. sau pentru alții.",
  "Integrări opt-in pentru mai multe altcoins, administrate de comunitățile respective.",
  "Vă rugăm să activați JavaScript pentru o mai bună experiență a acestui modul de facturare a donațiilor.",
  "Generarea facturii...",
  "Donați și încercați facturarea în timp real",
  "închideți",
  "Serverul BTCPay este un procesor de plată de criptomonede open-source gazduit de sine stătător. Este sigur, privat, rezistent la cenzură și gratuit.",
  "Încercați un demo pe Mainnet sau Testnet. De asemenea, încercați aplicația POS a magazinului demo sau un buton de plată",
  "Aveți nevoie de ajutor în folosirea BTCPay? Documentația noastră extinsă de utilizare acoperă tot ceea ce vă este necesar ca să începeți sau vă ajută la rezolvarea mai multor probleme tehnice.",
  "Dacă aveți o întrebare tehnică care nu este abordată în documente sau doriți să ajutați la îmbunătățirea codului? Ajutați-ne pe GitHub.",
  "Observați facturarea și confirmarea plății pe BTCPay Server în direct, făcând o donație către proiect.",
  "Serverul BTCPay este un proiect open-source, nu o companie. Ne bazăm pe o rețea de diferiți contribuabili și utilizatori pentru a oferi asistență pentru numeroase cazuri de utilizare. Fiți alături de noi la îmbunătățirea, învățarea și construcția BTCPay.",
  "Site web construit cu ⚡ de FLAT18.CO.UK Conținut lansat sub licență MIT. Acest site web nu utilizează cookie-uri și nici nu colectează date personale.",
  "Începeți să acceptați plăți Bitcoin cu 0% Taxe și fără terțe părți",
  "Susțineți proiectul BTCPay",
  "ALĂTURAȚI-VĂ COMUNITĂȚII",
  "NOȚIUNI DE BAZĂ BTCPAY",
  "IMPLEMENTARE",
  "INTEGRARE ȘI APPS",
  "proiect open-source",
  "LIVE DEMO",
  "DONAȚI",
  "ÎNCERCAȚI DEMO LIVE",
  "Faceți clic aici pentru a deschide videoclipul într-un nou tab",
  "Alegeți o metodă de implementare",
  "Implementare Web",
  "Implementare Azure",
  "Implementare Docker",
  "Implementare Google Cloud",
  "Implementare manuală",
  "Implementare Hardware",
  "Găzduire la terți",
  "Aflați mai multe",
  "WooCommerce",
  "Drupal",
  "Magento",
  "PrestaShop",
  "Integrare personalizată",
  "Aflați mai multe",
  "Mainnet",
  "Testnet",
  "Magazin",
  "POS",
  "Buton de plată",
  "ÎNCERCAȚI",
  "CITIȚI DOCUMENTAȚIA",
  "CONTRIBUIȚI",
  "MATTERMOST",
  "TELEGRAM",
  "Introducere",
  "Cazuri de utilizare",
  "Prezentare",
  "Noțiuni de bază",
  "BTCPay vs altele",
  "Lightning Network",
  "Încercați",
  "Demo e-Shop",
  "Demo POS",
  "Demo Buton de plăți",
  "GitHub",
  "Chat Mattermost",
  "FAQ",
  "Depanare",
  "Documente pentru dezvoltare",
  "Comunitate",
  "Suport",
  "Contribuiți",
  "FLAT18.CO.UK",
  "Bitcore (BTX)",
  "Dash (DASH)",
  "Dogecoin (DOGE)",
  "Feathercoin (FTC)",
  "Groestlcoin (GRS)",
  "Litecoin (LTC)",
  "Monacoin (MONA)",
  "Polis (POLIS)",
  "Viacoin (VIA)",
  "BGold (BTG) (cunoscut și ca Bitcoin Gold)",
  "Introduceți o sumă de donat",
  "Registru",
  "Traduceți BTCPay",
  "Suntem mândri că Serverul BTCPay este gratuit și open-source, construit și întreținut de o comunitate globală de contribuabili pasionați.",
  "Donații corporative",
  "Entitățile corporative care doresc să ajute la susținerea viitorului proiectului ar trebui să viziteze Fundația BTCPay Server pentru a deveni un susținător oficial.",
  "Fundația BTCPay Server",
  "Donații individuale",
  "Dacă nu sunteți o entitate corporativă, puteți susține ca și contribuabili individuali mai jos. Donațiile ajung direct la contribuitori, pe serverele lor gazduite propriu și nu fac parte din BTCPay Server Foundation.",
  "Server BTCPay - procesor de plați cu criptomenede",
  "Contributor BTCPay?",
  "Adăugați-vă pe listă.",
  "App Demo de Crowdfunding",
  "Demo de Cerere de plată"
]
